ent-ClothingNeckIDMarksMedic = Знаки отличия полевого врача
    .desc = Стандартные знаки, шевроны и элементы брони сделанные выделения полевого врача.
ent-ClothingNeckIDMarksEngineer = Знаки отличия полевого инженера
    .desc = Стандартные знаки, шевроны и элементы брони сделанные выделения полевого инженера.
ent-ClothingNeckIDMarksSergeant = Знаки отличия сержанта
    .desc = Сержантские знаки, шевроны и элементы брони.
ent-ClothingNeckIDMarksCommander = Знаки отличия командира экспедиции
    .desc = Офицерские знаки, шевроны и элементы брони.
