station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    Форма: NT-CС-CОМ-ORD
    Год: 3023
    Станция, ваша сегодняшняя цель - постройка шаттла. Он должен иметь минимальные габариты 5х8, а так же атмосферу. По завершению смены данный шаттл должен быть доставлен на ЦК.
station-goal-restoration =
    Форма: NT-CС-CОМ-ORD
    Год: 3023
    Станция, ваша сегодняшняя цель - реставрация технических помещений. Замените плитки пола, проведите свет, а так же избавьтесь от миазм.
station-goal-orbital-storage =
    Форма: NT-CС-CОМ-ORD
    Год: 3023
    Станция, ваша сегодняшняя цель - постройка орбитального хранилища. В нём должны храниться запас медикаментов, пищи, а так же редких, но не уникальных плат.
station-goal-artifacts =
    Форма: NT-CС-CОМ-ORD
    Год: 3023
    Станция, ваша сегодняшняя цель - полное исследование трёх артефактов. По завершению смены доставьте их на ЦК в контейнерах.
station-goal-ripley =
    Форма: NT-CС-CОМ-ORD
    Год: 3023
    Станция, ваша сегодняшняя цель - постройка трёх мехов Рипли. По завершению смены доставьте их на ЦК.
station-goal-money =
    Форма: NT-CС-CОМ-ORD
    Год: 3023
    Станция, ваша сегодняшняя цель - заработать 300.000 кредитов.
station-goal-provisions =
    Форма: NT-CС-CОМ-ORD
    Год: 3023
    Станция, ваша сегодняшняя цель - доставка на ЦК трёх полностью заполненных ящиков с провиантом (фрукты/овощи/грибы и т.д.).
station-goal-medicines =
    Форма: NT-CС-CОМ-ORD
    Год: 3023
    Станция, ваша сегодняшняя цель - изготовление 25 таблеток по 20 единиц следующих медикаментов: дексалин+, бикаридин, дермалин, диловен, хироналин, космоциллин, фалангимин. По завершению смены вы должны доставить данные медикаменты на ЦК.
