job-description-ccagent = Разберайтесь в спорных ситуациях на станции, вы были высланы на станцию с целью контролирования исполнения СРП главами станции.
job-description-field-recrut = Изучите основы экспедиций, помогайте своей команде достичь общих успехов.
job-description-field-trooper = Главная боевая единица отряда экспедиций, гроза космических медведей.
job-description-field-medic = Следите за здоровьем отряда экспедиций, не потеряйте свои таблеточки.
job-description-field-scientist = Исследуйте цели экспедиций на наличие аномальных объектов.
job-description-field-engineer = Следит за электрическим оборудованием и общим состоянием шаттла, может возводить баррикады.
job-description-field-commander = Управляйте экспедицией и постарайтесь дожить хотя бы до первого объекта
