book-text-ERT-manual-first =
    Боец, сегодня вам вновь придётся поработать во благо NT. Ожидайте получения вашего задания через Центр (Диспетчер) или по факсу на вашем шаттле. Слава NT!
    Значение спецкодов для боевых едениц NT:
    ИЗОЛИРОВАТЬ - Задержать, доставить в карцер.
    ОКРУЖИТЬ - Окружить цель.
    УСМИРИТЬ - Подавить, заставить подчиняться.
    ДОЛГ - Выполнить любой ценой.
    МЕЧ - Уничтожить, агрессивное нападение.
    ЩИТ – Защита определенной позиции, человека (может выдаваться только на позицию/точку/цель).
    СОБРАТЬ - Собрать нарушителей в одну кучу, камеру.
    ЗАДЕРЖАТЬ - Задержать цель, без права на ликвидацию.
    ИСПОЛНИТЬ - Привести приговор в исполнение.
    ОТРЕАГИРОВАТЬ - Отреагировать на какое-либо антиобщественное действие.
    ДОПРОСИТЬ - Произвести допрос.
    ПОЛНОЧЬ - Во время боя полное радиомолчание.
    ОТСЕЧЬ - Произвести ампутацию (ликвидацию) цели.
    Читайте продолжение во второй части...
book-text-ERT-manual-second =
    Вторая часть руководства.
    ОБНУЛИТЬ - Уничтожить всеми возможными способами; ампутировать.
    ПОДТВЕРДИТЬ - Доложить о выполненной миссии/задании/выполнении задержания и т.д.
    АВТОНОМ – Самостоятельное принятие решений для выполнения поставленных задач.
    ОЧИСТКА - Убрать мусор и грязь в заданном секторе.
    ПАТРУЛЬ\ПОСТ - Патрулирование, удержание местности.

    Ах и ещё, благодаря новым открытиям нашего научного отдела, мы смогли внедрить эффективный встроенный анализатор здоровья в ваш КПК!

    Помните: Неспособность отряда к выполнению миссии приведёт к её отзыву на базу и её "переработке". Не разочаруйте нас.
