book-text-ERT-manual =
    Боец, сегодня вам вновь придётся поработать во благо NT. Ожидайте получения вашего задания через Центр (Диспетчер) или по факсу на вашем шаттле. Слава NT!
    Значение спецкодов для боевых едениц NT:
    ИЗОЛИРОВАТЬ - Задержать, доставить в карцер.
    ОКРУЖИТЬ - Окружить цель.
    УСМИРИТЬ - Подавить, заставить подчиняться.
    ДОЛГ - Выполнить любой ценой.
    МЕЧ - Уничтожить, агрессивное нападение.
    ЩИТ – Защита определенной позиции, человека (может выдаваться только на позицию/точку/цель).
    СОБРАТЬ - Собрать нарушителей в одну кучу, камеру.
    ЗАДЕРЖАТЬ - Задержать цель, без права на ликвидацию.
    ИСПОЛНИТЬ - Привести приговор в исполнение.
    ОТРЕАГИРОВАТЬ - Отреагировать на какое-либо антиобщественное действие.
    ДОПРОСИТЬ - Произвести допрос.
    ПОЛНОЧЬ - Во время боя полное радиомолчание.
    ОТСЕЧЬ - Произвести ампутацию (ликвидацию) цели.
    ОБНУЛИТЬ - Уничтожить всеми возможными способами; ампутировать.
    ПОДТВЕРДИТЬ - Доложить о выполненной миссии/задании/выполнении задержания и т.д.
    АВТОНОМ – Самостоятельное принятие решений для выполнения поставленных задач.
    ОЧИСТКА - Убрать мусор и грязь в заданном секторе.
    ПАТРУЛЬ/ПОСТ - Патрулирование, удержание местности.
    Ах и ещё, благодаря новым открытиям нашего научного отдела, мы смогли внедрить эффективный встроенный анализатор здоровья в ваш КПК!
    Помните: Неспособность отряда к выполнению миссии приведёт к её отзыву на базу и её 'переработке'. Не разочаруйте нас.
book-text-Expedition-manual =
    Стандартные Рабочие Процедуры для Отдела Экспедиции.

    1. Сотрудникам Отдела Экспедиции строго запрещено выносить огнестрельное оружие за пределы отдела (включая шаттл) без специального разрешения если на станции не действует Красный Код. Данное разрешение может быть предоставлено Командиром Экспедиции при активации на станции Синего Кода или же Капитаном в любое время. Командир Экспедиции автоматически приобретает право на вынос оружия во время действия Синего Кода и выше, или при наличии разрешения от Капитана. Однако, окончательное решение всегда остается за Капитаном, имеющим право пересмотреть и отменить любое предыдущее разрешение, включая периоды действия Красного Кода, независимо от любых других разрешений.
    2. Все экспедиторы во время миссии обязаны регулярно, каждые 15 минут, отправлять информацию о своем местоположении и состоянии через факс на своем шаттле, отправляя отчёта на факс библиотеки и мостика станции, а также отвечать на запросы от Глав Отделов. Запросы от Глав должны содержать соответствующую печать, имя и должность отправителя, а также указание адреса отправителя (факса), чтобы экспедиторы знали, куда отвечать. Это помогает поддерживать безопасность и общую информированность на станции. В случае технических проблем с факсом или невозможности его использования, экспедиторы должны обратиться к ЦК с запросом на замену оборудования.
    3. Экспедиторы должны помнить, что их основные обязанности и полномочия отличаются от тех, что предусмотрены для Службы Безопасности (СБ). Они не имеют права на проведение арестов, обысков и других подобных действий, которые обычно выполняются сотрудниками СБ. Исключение может быть сделано только в случае введения на станции Чрезвычайного Положения (ЧП), при условии, что Капитан лично передал экспедиторам полномочия сотрудников СБ. В случае ЧП, если Капитан мёртв или пропал без вести, экспедиторы также могут получить полномочия сотрудников СБ.
    4. В случае отсутствия персонала Инженерного Отдела, Полевые Инженеры обязаны принять на себя их обязанности и отвечать за оперативное устранение любых технических неисправностей и поломок на станции. Данные обязанности включают, но не ограничиваются, обслуживанием энергетического оборудования, проведением ремонтных работ и поддержанием общей функциональности станции.
    5. При отсутствии сотрудников Научного Отдела, Полевые Учёные Отдела Экспедиции, в случае поступления соответствующих запросов, обязаны замещать отсутствующих сотрудников и выполнять эти запросы. Тем не менее, выполнение таких обязанностей не должно мешать основной работе Полевого Учёного. Если целью смены является задача, требующая присутствия Научного Отдела, Полевой Учёный обязан выполнять все запросы к Научному Отделу по указанию Командира Экспедиции или Капитана. При отсутствии этих лиц, Полевой Учёный принимает решение о замещении самостоятельно.
    6. При отсутствии сотрудников Медицинского Отдела, Полевые Медики Отдела Экспедиции обязаны принимать на себя ответственность за заботу о больных и раненых. Они обязаны оказывать необходимое лечение, но такие обязанности не должны мешать выполнению их основной работы. Все действия, связанные с замещением отсутствующих медицинских работников, должны быть ориентированы на обеспечение здоровья и безопасности персонала станции.
